Repository: Guatecambia/alavetelitheme
Catalog: locale-theme/*/app.po
Languages: es

source: Want to make a request?
es: ¿Quieres hacer una solicitud?

source: About {{count}} FOI requests found
es: Hay {{count}} solicitudes de acceso a la Información Pública

source: Actions
es: Opciones

source: Annotation contains defamatory material
es: El comentario es difamatorio

source: Annotation contains personal information
es: El comentario tiene información personal

source: Browse all authorities &rarr;
es: Ver todas las Munis &rarr;

source: By law, you should get a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.
es: Por ley deberías de tener una respuesta, normalmente no más tarde del <strong>{{date_response_required_by}}</strong>.

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
es: Presiona el link debajo para enviar un mensaje a {{public_body_name}} diciendoles que respondan tu solicitud. Podrías pedir un proceso de revisión o preguntar por qué se han tardado tanto.

source: FOI requests {{start_count}} to {{end_count}} of about {{total_count}}
es: Solicitudes de Acceso. De la {{start_count}} a la {{end_count}} de {{total_count}}

source: Got a {{site_name}} account?
es: ¿Tienes cuenta en {{site_name}}?

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} to ask us to reopen the request. You can then resend the response.
es: Si esto es incorrecto, o si quieres enviar otra respuesta, entonces envía un correo a {{contact_email}} indicandonos que quieres reabrir la solicitud, después de reabierta puedes enviar más respuestas.

source: If you got the email <strong>more than two months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
es: Si recibiste este correo hace <strong>mas de dos meses</strong>, este enlace ya no funcionará. Por favor intenta hacer lo que hiciste para recibirlo de nuevo.

source: In progress
es: En progreso

source: Last edit editor can't be blank
es: La última edición no puede estar vacía.

source: Last edit editor can't be longer than 255 characters
es: La última edición no puede ser mas grande de 255 caractéres

source: Needs status update
es: Necesita actualización de estado

source: Notification
es: Notificación

source: Notification|Expired
es: Notificación|Expiró

source: Notification|Send after
es: Notificación|Enviado después

source: Please note that in some cases publication of requests and responses will be delayed.
es: Toma en cuenta que en algunos casos la publicación de solicitudes y respuestas no es inmediata.

source: Please read the recent response and <strong>update the status</strong> so we know whether it contains useful information.
es: Por favor revisa la respuesta y <strong>actualiza el estado</strong> para saber si tiene información útil.

source: Please update the status of your request
es: Por favor actualiza el estado de tu solicitud.

source: Report annotation
es: Reportar comentario

source: Report annotation on request: {{title}}
es: Reportar comentario en la solicitud: {{title}}

source: Request email can't be nil
es: El correo de la solicitud no puede estar en blanco

source: Requires admin attention
es: Requiere atención del administrador

source: Role
es: Rol

source: Role|Name
es: Rol|Nombre

source: Role|Resource type
es: Rol|tipo de recurso

source: Send and publish message
es: Envía y publica tu mensaje

source: Send and publish request
es: Envía y publica tu solicitud

source: Show all attachments
es: Mostrar todos los adjuntos

source: Show fewer attachments
es: Mostrar menos adjuntos

source: Sorry, '{{authority_name}}' has been marked as defunct, which means we can no longer process requests to them. You may need to check whether their responsibilities have been taken over by a different authority.
es: Lo sentimos, '{{authority_name}}' ya no existe, lo que significa que ya no procesará solicitudes de información. Verifica que entidad tomó sus responsabilidades para hacer una nueva solicitud.

source: Sorry, we're currently unable to add your annotation. Please try again later.
es: Lo sentimos, en este momento no se puede agregar tu comentario. Por favor intenta de nuevo mas tarde.

source: Sorry, we're currently unable to send your request. Please try again later.
es: Lo sentimos, en este momento no podemos enviar tu solicitud. Por favor intenta de nuevo mas tarde.

source: Summary is too short. Please be a little more descriptive about the information you are asking for.
es: El resumen es muy corto, por favor se más descriptivo en la información que estas solicitando.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} <{{incoming_email}}> to reply to an {{law_used_short}} request has not been delivered.
es: El correo que enviaste en nombre de {{public_body}} a {{user}} <{{incoming_email}}> respondiendo una solicitud de acceso a la Información Pública ha sido entregado.

source: The following request has been made public on {{site_name}}.
es: La solicitud de información es pública en {{site_name}}

source: The following request will be made public on {{site_name}} in the next week. If you do not wish this request to go public at that time, please click on the link below to keep it private for longer.
es: Si no deseas que la siguiente solicitud sea pública en {{site_name}} la próxima semana, presiona el siguiente enlace para mantenerla privada por mas tiempo.

source: Then your FOI request to {{public_body_name}} will be sent and published.
es: Entonces tu solicitud a {{public_body_name}} será enviada y publicada.

source: They have still not replied to your {{law_used_short}} request {{title}}, as required by law
es: No han contestado a tu solicitud {{title}}, segun lo requerido por la ley

source: This annotation has been reported for administrator attention
es: Este commentario ha sido reportado al administrador

source: This person's Freedom of Information request
es: Solicitud de Información de esta persona

source: This request has been made public on {{site_name}}.
es: Esta solicitud es pública en {{site_name}}

source: To send and publish your FOI request
es: Para enviar y publicar tu solicitud

source: We couldn't determine the delivery status of this message. It can take up to 24 hours after the message has been sent to determine delivery status information.
es: No se pudo determinar el estado de entrega del mensaje. Puede tomar hasta 24 horas después de enviar el mensaje para determinar su estado de entrega.

source: We don't know the delivery status for this message.
es: No sabemos el estado de entrega de este mensaje.

source: What's happened:
es: Qué pasó:

source: You can see the request and remind the body to respond with the following link:
es: Puedes ver las solicitudes y recordarle a la entidad que conteste en el siguiente link:

source: You can see the request and tell the body to respond with the following link. You might like to ask for an internal review, asking them to find out why their response to the request has been so slow.
es: Puedes ver las solicitudes y recordarle a la entidad que conteste en el siguiente link. Podrías preguntar por qué estan tardando tanto y pedir una revisión interna.

source: You can see the response with the following link:
es: Puedes ver la respuesta en el siguiente enlace:

source: You have a new response to the {{law_used_full}} request
es: Tienes una nueva respuesta a tu solicitud de Acceso a la Información Pública

source: You have a new response to the {{law_used_full}} request '{{request_title}}' that you made to {{public_body_name}}.
es: Tienes una nueva respuesta a tu solicitud de Acceso a la Información Pública que hiciste a {{public_body_name}}.

source: You might find some useful information in the notes we hold about '{{authority_name}}':
es: Podrías encontrar información útil en las notas que tenemos sobre '{{authority_name}}':

source: Your FOI request - {{request_title}} has been made public on {{site_name}}
es: Tu solicitud '{{request_title}}' es pública en {{site_name}}

source: Your FOI request - {{request_title}} will be made public on {{site_name}} this week
es: Tu solicitud '{{request_title}} será pública en {{site_name}} esta semana

source: Your Freedom of Information request
es: Tu solicitud de Información Pública

source: failed
es: falló

source: sent
es: enviado

source: unknown
es: desconocido

source: {{count}} request had a new response:
es: {{count}} solicitud tiene una nueva respuesta:

source: {{count}} request has been made public on {{site_name}}.
es: {{count}} solicitud es ahora pública en {{site_name}}.

source: {{count}} request has not had a prompt response:
es: {{count}} solicitud no ha tenido respuesta:

source: {{count}} request has still not had a response:
es: {{count}} solicitud todavía no tiene respuesta:

source: {{public_body_name}} have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law. Click on the link below to remind them to reply.
es: {{public_body_name}} no ha contestado a tu solicitud '{{title}}' en el tiempo que lo estipula la ley. Presiona el enlace para recordarles que contesten.

source: {{public_body_name}} have still not replied to your {{law_used_short}} request {{title}}, as required by law. Click on the link below to tell them to reply. You might like to ask for an internal review, asking them to find out why their response to the request has been so slow.
es: {{public_body_name}} no ha contestado a tu solicitud '{{title}}' en el tiempo que lo estipula la ley. Presiona el enlace para recordarles que contesten. Podrías pedir un proceso de revisión o preguntar por qué se han tardado tanto.

source: {{site_name}} covers requests to {{number_of_authorities}} authority, including:
es: {{site_name}} te permite hacer solicitudes a {{number_of_authorities}} municipalidades, incluyendo:

source: {{site_name}} users have made {{number_of_requests}} request, including:
es: Los ciudadanos de {{site_name}} han hecho {{number_of_requests}} solicitudes, incluyendo:

source: New response to your FOI request - {{request_title}}
es: Nueva respuesta a tu solicitud de información - {{request_title}}

source: New response to your request
es: Nueva respuesta a tu solicitud

source: To view the response, click on the link below.
es: Para ver la respuesta, usa el siguiente enlace.

source: When you get there, please update the status to say if the response contains any useful information.
es: Por favor actualiza el estado para indicar si la respuesta contiene información útil.

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
es: Aunque todas las respuestas se publican automáticamente, dependemos de ti, el creador de la solicitud, para evaluarlas.

source: The {{site_name}} team.
es: El equipo de {{site_name}}.

source: To let everyone know, follow this link and then select the appropriate box.
es: Para que todo el mundo lo sepa, sigue este enlace y elige la opción adecuada.

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
es: Tu solicitud se llamaba {{info_request}}. Haznos saber si has recibido la información para ayudarnos a controlar a

source: <strong>By law, they have to respond</strong> (<a href="{{url}}">why?</a>).
es: <strong>Por ley, tienen que responder</strong> (<a href="{{url}}">¿por qué?</a>).

source: Help Pages
es: Páginas de ayuda

source: Introduction
es: Introducción

source: Making requests
es: Solicitar información

source: Your privacy
es: Privacidad

source: FOI officers
es: Información para las Municipalidades

source: About the software
es: Sobre el software

source: Credits
es: Créditos

source: Programmers API
es: API

source: Advanced search
es: Búsqueda avanzada

source: FOI officer questions
es: Información para las municipalidades

source: Other requests
es: Otras solicitudes

source: Personal Information
es: Información personal

source: How to ask for information?
es: ¿Cómo pedir información?

source: About
es: Acerca de

source: Unhappy about a Freedom of Information request?
es: ¡No quede satisfecho con la respuesta que recibí!

source: Unhappy about the response you got?
es: ¡No quede satisfecho con la respuesta que recibí!

source: About our API
es: Información del API

source: {{reason}}, create an account or sign in
es: {{reason}}, necesitamos que crees o ingreses a tu cuenta. Esto permitirá que podamos avisarte directamente a tu correo cuando haya alguna respuesta por parte de las municipalidades, pero no te preocupes, tu correo no será público a menos que tú lo incluyas en la solicitud.

source: Thank you! Hopefully your wait isn't too long.
es: ¡Gracias! Esperamos obtengas tu información pronto.

source: Check that...
es: Toma en cuenta...

source: Your <strong>name will appear publicly</strong> (<a href="{{why_url}}">why?</a>) on this website and in search engines. <a href="{{help_url}}">Thinking of using a pseudonym?</a>
es: <strong>Tu nombre aparecerá públicamente</strong> (<a href="{{why_url}}">¿por qué?</a>) en esta web y en buscadores. Si estás pensando en utilizar un seudónimo, por favor <a href="{{help_url}}">lee esto primero</a>.

source: to write your request...
es: Toma en cuenta ...

source: Write your request in <strong>simple, precise language</strong>.
es: Sé claro y específico con lo que deseas

source: check that is the right institution
es: Revisa que la institución sea la correcta

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="{{url}}">why?</a>).
es: Todo lo que escribas en esta página estará <strong>público, incluyendo el nombre con el que firmes.</strong>(<a href="{{url}}">¿por qué?</a>). Pero si no quieres que aparezca, puedes pedirnos por correo que ocultemos tu solicitud.

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="{{url}}">why?</a>).
es: Todo lo que escribas en esta página estará <strong>público, incluyendo el nombre con el que firmes.</strong>(<a href="{{url}}">¿por qué?</a>). Pero si no quieres que aparezca, puedes pedirnos por correo que ocultemos tu solicitud.

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website <a href="{{url}}">forever</a>
es: Todo lo que escribas en esta página estará <strong>público, incluyendo el nombre con el que firmes.</strong>(<a href="{{url}}">¿por qué?</a>). Pero si no quieres que aparezca, puedes pedirnos por correo que ocultemos tu solicitud.

source: Preview your request
es: Revista tu solicitud de información

source: Register first
es: Para enviar la solicitud en esta página, debes registrarte. Esto hará que la información y los recordatorios lleguen a tu correo.

source: Check you haven't included any <strong>personal information</strong>.
es: Asegurate de no haber incluido <strong>información personal</strong>.

source: Check you haven't included any <strong>personal information</strong>.
es: Asegurate de no haber incluido <strong>información personal</strong>.

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="{{url}}">details</a>).
es: Tu nombre, tu solicitud y cualquier respuesta aparecerán en los <strong>buscadores (como google, yahoo, etc)</strong> (<a href="{{url}}">detalles</a>).

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="{{url}}">details</a>).
es: Tu nombre, tu solicitud y cualquier respuesta aparecerán en los <strong>buscadores (como google, yahoo, etc)</strong> (<a href="{{url}}">detalles</a>).

source: 'Crime statistics by ward level for Wales'
es: 'Obras ejecutadas en el año'
